<!DOCTYPE html>
<html lang="es">
<head>
	<meta charset="iso-8859-1"/>
	<title>Prueba de personalidad 16 PF</title>
</head>
<body>
	<header>
		<h1>Prueba 16 PF</h1>
	</header>
<!-- Sección = Instrucciones Preliminares prueba 16 PF -->
	<section>
		<header>
			<h2>Instrucciones</h2>
		</header>
		<p>A continuaci&oacute;n encontrar&aacute; una serie de cuestiones que permitir&aacute;n conocer sus actitudes e intereses. En general, no existen contestaciones correctas o incorrectas, porque las personas tienen distintos intereses y ven las cosas desde distintos puntos de vista. Conteste con sinceridad; de esta forma se podr&aacute; conocer mejor su forma de ser.</p>
		<p>Cada cuesti&oacute;n tiene tres posibles respuestas (A, B, C); elige solo una opci&oacute;n. Lea atentamente cada cuesti&oacute;n y las posibles respuestas; as&iacute; le ser&aacute; m&aacute;s f&aacute;cil decidirse.</p>
		<br/>
	</section>
<!-- Sección = Ejemplos 16 PF -->
	<section>
		<header>
			<h2>Ejemplos</h2>
		</header>
		<form>
			<h3>
			 	Ahora conteste los ejemplos de pr&aacute;ctica, para se&ntilde;alar su respuesta (A, B o C) seleccione con un clic la respuesta correspondiente. Si tiene dudas pregunte al examinador.
			</h3>
			<div id="Ejemplo1">
				<p>1.	Me gusta presenciar una competici&oacute;n deportiva:</p>
				<input type="radio" name="Ejemplo1" value="A" id="A1"></input>
				<label for="A1">A. S&iacute;</label>
				<input type="radio" name="Ejemplo1" value="B" id="B1"> </input>
				<label for="B1">B. A veces</label>
				<input type="radio" name="Ejemplo1" value="C" id="C1"> </input>
				<label for="C1">C. No</label>
			</div>
						
			<div id="Ejemplo2">
				<p>2.	Prefiero las personas:</p>
				<input type="radio" name="Ejemplo1" value="A" id="A2"></input>
				<label for="A1">A. Reservadas</label>
				<input type="radio" name="Ejemplo1" value="B" id="B2"> </input>
				<label for="B1">B. T&eacute;rmino medio</label>
				<input type="radio" name="Ejemplo1" value="C" id="C2"> </input>
				<label for="C1">C. Que hacen amigos f&aacute;cilmente</label>
			</div>
				
			<div id="Ejemplo3">
				<p>3.	3.	El dinero no hace la felicidad:</p>
				<input type="radio" name="Ejemplo1" value="A" id="A3"></input>
				<label for="A1">A. Verdadero</label>
				<input type="radio" name="Ejemplo1" value="B" id="B3"> </input>
				<label for="B1">B. T&eacute;rmino medio</label>
				<input type="radio" name="Ejemplo1" value="C" id="C3"> </input>
				<label for="C1">C. Falso</label>
			</div>

			<div id="Ejemplo4">
				<p>4.	(Toro) es a (Ternero) como (Caballo) es a:</p>
				<input type="radio" name="Ejemplo1" value="A" id="A3"></input>
				<label for="A1">A. Potro</label>
				<input type="radio" name="Ejemplo1" value="B" id="B3"> </input>
				<label for="B1">B. Ternero</label>
				<input type="radio" name="Ejemplo1" value="C" id="C3"> </input>
				<label for="C1">C. Yegua</label>
				<p>En este ejemplo si hay una contestaci&oacute;n correcta (Potro), pero existen muy pocas cuestiones de este tipo.</p>
			</div>
		</form>
		<br/>
	</section>
<!-- Sección = Instrucciones Posteriores prueba 16 PF -->
	<section>
		<p>No piense demasiado las cuestiones ni emplee mucho tiempo en decidirse. Las frases son muy cortas para darle todos los detalles que Ud. Quisiera; por ejemplo, se ha puesto (presenciar una competici&oacute;n deportiva), y tal vez a Ud. Le guste m&aacute;s el f&uacute;tbol que el baloncesto; debe contestar pensando en lo que es habitual para Ud. Generalmente se contestan  cinco o seis por minuto,  y se tarda poco m&aacute;s de media hora para completar todo el cuadernillo.</p>
		<p>Evite se&ntilde;alar la respuesta "T&eacute;rmino medio" o equivalente, excepto cuando le sea imposible decidirse por las otras ("Si", "No" o respuestas extremas); lo corriente es que esto le ocurra s&oacute;lo cada tres o m&aacute;s cuestiones.</p>
		<p>Es posible que alguna cuesti&oacute; no tenga que ver con Ud. (porque no se aplica perfectamente a su caso); intente elegir  la respuesta que vaya mejor con su modo de ser. Tal vez algunas cuestiones le parezcan muy personales; no se preocupe y recuerde que los resultados son confidenciales y no pueden ser valorados sin un algoritmo especial; por otra parte, al obtener los resultados no se consideran las respuestas una a una, sino globalmente.</p>
		<p>Conteste sinceramente. No se&ntilde;ale sus respuestas pensando en lo que es (bueno) o (lo que interesa) para impresionar a los dem&aacute;s.</p>
		<br/>
	</section>
		</header>
	</section>
<!-- Sección = Botón que dirige al cuestionario 16 PF -->
	<section>
		<form action="file:///D:/DOCUMENTOS/TRABAJO/Aprendizaje%20Significativo/Desarrollo/16PF/Cuestionario-16PF.html">
			<p>Da clic en el bot&oacute;n para inicar el cuestionario</p>
			<button type="submit">Inicio</button>
		</form>
		<br/>
	</section>
</body>

